const dates = [
    {
        name: 'Кино',
        events:     {
            "1987": "'Хищник'/Predator, США (реж. Джон Мактирнан)",
            "1988": "'Кто подставил кролика Роджера'/Who Framed Roger Rabbit, США (реж. Роберт Земекис)",
            "1989": "'Назад в будущее 2'/Back To The Future 2, США (реж. Роберт Земекис)",
            "1990": "'Крепкий орешек 2'/ Die Hard 2, США (реж. Ренни Харлин)",
            "1991": "'Семейка Аддамс'/ The Addams Family, США (реж. Барри Зоннефельд)"
        },
    },
    {
        name: 'Литература',
        events:     {
            "1992": "Нобелевская премия по литературе - Дерек Уолкотт, 'За блестящий образец карибского эпоса в 64 разделах'",
            "1994": "'Бессоница' - роман Стивена Кинга",
            "1995": "'Нобелевская премия по литературе - Шеймас Хини'",
        },
    },
    {
        name: 'Театр',
        events:     {
            "1999": "премьера балета 'Золушка' в постановке Жан-Кристофа Майо, сценография Эрнеста Пиньона",
            "2000": "возобновлено издание журнала 'Театр'",
            "2002":"Проблема трилогии Тома Стоппарда 'Берег Утопии', Королевский Национальный театр, Лондон"
        },
    },
    {
        name: 'Наука',
        events:     {
            "2015": "13 сентября - частичное солнечное затмение, видимое в Южной Африке и части Антарктиды",
            "2016": "Телескоп 'Хаббл' обнаружил самую удаленную из всех обнаруженных галактик, получившую обозначение GN-z11",
            "2017":"Компания 'Tesla' официально представила первый в мире электрический грузовик Tesla Semi",
            "2018": "Старт космического аппарата Solar Probe Plus, предназначенного для изучения Солнца",
            "2019": "Google объявил о создании 53-кубитного квантового компьютер",
            "2020":"Корабль Crew Dragon вернулся на землю из первого пилотируемого полета",
        }
    }
]

export default dates